tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/core'
tap 'jmespath/jmespath'
brew 'android-platform-tools'
brew 'libyaml'
brew 'openssl@1.1'
brew 'gdbm'
brew 'openssl'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'ansible'
brew 'autoconf'
brew 'bash-completion'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'fswatch'
brew 'gettext'
brew 'git'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg2'
brew 'go'
brew 'irssi'
brew 'oniguruma'
brew 'jq'
brew 'kubernetes-cli'
brew 'mongodb'
brew 'nmap'
brew 'node'
brew 'p7zip'
brew 'packer'
brew 'parallel'
brew 'phantomjs'
brew 'pinentry-mac'
brew 'pkg-config'
brew 'putty'
brew 'pv'
brew 'xz'
brew 'python3'
brew 'ruby-build'
brew 'rbenv'
brew 'slackcat'
brew 'wget'
brew 'homebrew/completions/packer-completion'
brew 'jmespath/jmespath/jp'
cask 'alfred'
cask 'betterzipql'
cask 'chefdk'
cask 'docker'
cask 'gimp'
cask 'nestopia'
cask 'robomongo'
cask 'skitch'
cask 'slack'
cask 'tunnelblick'
cask 'virtualbox'
cask 'wjoy'
